{
  "comments": [
    {
      "id": "1",
      "name": "Vanora",
      "date": "fevereiro 2020",
      "text": "Beautiful and peaceful space with lots of wonderful touches and extras! Great information about hikes, places to go and eat and things to do.",
      "avatar": "https://a0.muscache.com/im/users/20475596/profile_pic/1408898893/original.jpg?aki_policy=profile_x_medium"
    },
    {
      "id": "2",
      "name": "Harrison",
      "date": "fevereiro 2020",
      "text": "A perfect Airbnb stay! Gorgeous home that is so close to the national park.",
      "avatar": "https://a0.muscache.com/im/pictures/user/6ea78181-4335-48b0-b6ed-327cf62c5f3b.jpg?aki_policy=profile_x_medium"
    },
    {
      "id": "3",
      "name": "Meredith",
      "date": "janeiro 2020",
      "text": "One of the best AirBnB's I have ever stayed in! The location was perfect and the whole house had a really authentic feel. Communication was smooth and easy. Gave great local suggestions for not only food but also hikes, hidden gems, etc. Would go back in a heartbeat!",
      "avatar": "https://a0.muscache.com/im/users/32207643/profile_pic/1430331264/original.jpg?aki_policy=profile_x_medium"
    },
    {
      "id": "4",
      "name": "Lori",
      "date": "janeiro 2020",
      "text": "This house is sooo beautiful and warm. The thought Sara and Rich put into everything is apparent (for example, the beds and sheets are INCREDIBLE). They also provide a ton of resources on the area, which we used. The place was clean, well-stocked, and just lovely. Our only complaint is that the hot tub wasn’t working, which was a big disappointment for us. The house is also very close to the highway but they are pretty clear about that in the listing and once you spend a day in the house, you don’t really care. It’s magical. Stay here. You won’t regret it.",
      "avatar": "https://a0.muscache.com/im/users/7593127/profile_pic/1374460211/original.jpg?aki_policy=profile_x_medium"
    },
    {
      "id": "5",
      "name": "Lisa",
      "date": "dezembro 2019",
      "text": "Everything was great! We couldn't get the hot tub to work but other than that everything was great. Very cute place to stay, parking was easy, check in was easy, and finding the house was easy. Would highly recommend for a 4 person stay.",
      "avatar": "https://a0.muscache.com/im/pictures/user/096bd67e-0d57-458c-9de6-7a98087ae2ac.jpg?aki_policy=profile_x_medium"
    }
  ]
}
